
/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "11"; */
"11.title" = "Text Cell";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "toggle video"; ObjectID = "47"; */
"47.ibExternalAccessibilityDescription" = "toggle video";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "Toggle Mute"; ObjectID = "95"; */
"95.ibExternalAccessibilityDescription" = "Toggle Mute";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "hang up"; ObjectID = "96"; */
"96.ibExternalAccessibilityDescription" = "hang up";

/* Class = "NSButton"; ibShadowedToolTip = "Hang Up"; ObjectID = "96"; */
"96.ibShadowedToolTip" = "Hang Up";

/* Class = "NSTextField"; ibExternalAccessibilityDescription = "conversation name"; ObjectID = "98"; */
"98.ibExternalAccessibilityDescription" = "conversation name";

/* Class = "NSTextFieldCell"; title = "Label"; ObjectID = "99"; */
"99.title" = "Label";

/* Class = "NSTextFieldCell"; title = "Label"; ObjectID = "100"; */
"100.title" = "Label";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "End Recording"; ObjectID = "145"; */
"145.ibExternalAccessibilityDescription" = "End Recording";

/* Class = "NSButton"; ibShadowedToolTip = "End Recording"; ObjectID = "145"; */
"145.ibShadowedToolTip" = "End Recording";

/* Class = "NSTextFieldCell"; title = "Table View Cell"; ObjectID = "LN7-IC-rqd"; */
"LN7-IC-rqd.title" = "Table View Cell";
